/* State and Keywordgroupnames */
"Default Lasso Tags" = "Default Lasso Tags";
"Default Lasso Types" = "Default Lasso Types";
"Dynamic Lasso Member Tags" = "Dynamic Lasso Member Tags";
"Dynamic Lasso Tags/Types" = "Dynamic Lasso Tags/Types";
"Lasso Tag/Type Parameters" = "Lasso Tag/Type Parameters";
"Numbers" = "Numbers";
"Variables" = "Variables ($ and #)";
"LassoScript Block 2" = "LassoScript Code Block";
"MultiComment" = "/* Multiline Comment */";
"SingleComment" = "// Inline Comment";
"StringDouble" = "\"Strings\"";
"String" = "'Strings'";
"HTML" = "<HTML>";
"Tags" = "<HTML Tags>";
"Tag Attributes" = "<HTML Tag> Attributes";
"Strings" = "\"Strings\"";
"LassoScript Block" = "LassoScript Code Block";
"Entities" = "Entities";
"HTMLComment" = "<!-- HTML Comment -->";
"End Tag" = "Closing Tag";